[
  {
    "id": 0,
    "img": "chair_1.png",
    "name": "Krzesło D-46",
    "price": 385.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "D46HSW",
    "quantity": 1,
    "descriptions": "Krzesło D-46 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło D-46 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 1,
    "img": "chair_2.png",
    "name": "Drewniane Krzesło C-F5",
    "price": 72.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "CF56JO",
    "quantity": 1,
    "descriptions": "Krzesło C-F5 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło C-F5 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 2,
    "img": "chair_3.png",
    "name": "Krzesło F-32",
    "price": 154.89,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "F32J8U",
    "quantity": 1,
    "descriptions": "Krzesło F-32 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło F-32 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 3,
    "img": "chair_4.png",
    "name": "Czarne Krzesło A-D3",
    "price": 976.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "AD32K9",
    "quantity": 1,
    "descriptions": "Krzesło A-D3 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło A-D3 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 4,
    "img": "chair_3.png",
    "name": "Krzesło P-87",
    "price": 258.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "P87F4S",
    "quantity": 1,
    "descriptions": "Krzesło P-87 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło P-87 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 5,
    "img": "chair_4.png",
    "name": "Krzesło R-45",
    "price": 54.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "R45G6H",
    "quantity": 1,
    "descriptions": "Krzesło R-45 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło R-45 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 6,
    "img": "chair_2.png",
    "name": "Krzesło C-3S",
    "price": 99.89,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "C3S79M",
    "quantity": 1,
    "descriptions": "Krzesło C-3S to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło C-3S stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 7,
    "img": "chair_1.png",
    "name": "Krzesło K-76",
    "price": 329.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "K76L4D",
    "quantity": 1,
    "descriptions": "Krzesło K-76 to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło K-76 stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  },
  {
    "id": 8,
    "img": "chair_2.png",
    "name": "Krzesło G-5J",
    "price": 198.99,
    "shippingTime": "1-2",
    "shippingCost": 40,
    "type": "chairs",
    "species": "chair",
    "category": "Krzesła",
    "code": "G5J87K",
    "quantity": 1,
    "descriptions": "Krzesło G-5J to mebel stworzony z myślą o nowoczesnych i praktycznych przestrzeniach, który z łatwością wpiszę się w każdy rodzaj aranżacji. Nienagannie zaprojektowane i zachwycające w swojej prostocie krzesło G-5J stanowi świetne rozwiązanie do wnętrz, które mają nie tylko urzekać pięknem, ale także wprowadzać spokojną atmosferę. To uniwersalny mebel, który potrafi się podobać nawet najbardziej wymagającym klientom. Krzesło przygotowane jest do samodzielnego montażu."
  }
]